export default [
  {
    title: "pagether 개인정보 처리 방침",
    content: [
      "pagether는 서비스의 기획부터 종료까지 개인정보 보호에 관한 한국의 법률인 정보통신망 이용촉진 및 정보보호 등에 관한 법률을 철저히 준수하며, OECD 개인정보 보호 지침과 같은 국제 기준에도 부합하는 서비스를 제공합니다.",
      "• 정보통신망 이용촉진 및 정보보호 등에 관한 법률: ",
      "http://www.law.go.kr/lsInfoP.do?lsiSeq=167388&efYd=20150421#0000",
      "• 개인정보 보호법: ",
      "http://www.law.go.kr/lsInfoP.do?lsiSeq=173223&efYd=20150724#0000",
      "• OECD 개인정보 보호 지침(영문): ",
      "http://www.oecd.org/sti/ieconomy/oecdguidelinesontheprotectionofprivacyandtransborderflowsofpersonaldata.htm",
    ],
  },
  {
    title: "1. 개인정보 처리 방침의 의의",
    content: [
      "이 개인정보 처리 방침은 정보통신망법을 바탕으로 작성되었으며, pagether에서 사용자의 개인정보가 어떻게 처리되는지 쉽게 이해할 수 있도록 상세히 설명하는 데 목적을 두고 있습니다. 이 방침은 다음과 같은 중요한 의미를 갖습니다:",
      "• 어떤 개인정보가 수집되고, 그 개인정보가 어떻게 사용되는지, 필요에 따라 타인에게 제공하거나 위탁하는 경우, 정보가 언제 어떻게 파기되는지에 대한 정보를 제공합니다.",
      "• 사용자는 자신의 개인정보에 대한 권리를 가지며, 이를 어떻게 행사할 수 있는지에 대한 정보도 제공됩니다.",
      "• 19세 미만 아동의 개인정보 보호를 위해 법정 대리인(부모 등)이 행사할 수 있는 권리도 안내합니다.",
      "• 개인정보 침해가 발생한 경우, 피해를 입은 사용자에게 알리고, 피해 회복을 돕기 위한 조치를 취합니다.",
      "• 사용자가 개인정보에 대한 자율적인 통제권을 보장받을 수 있도록 pagether와 사용자 간의 개인정보 관련 권리와 의무를 명확히 합니다.",
    ],
  },
  {
    title: "2. 수집하는 개인정보",
    content: [
      "pagether는 서비스를 이용하는 데 필요한 최소한의 개인정보만 수집합니다. 회원 가입 시 수집되는 개인정보는 다음과 같습니다:",
      "• 필수 항목: 비밀번호, 이메일",
      "• 19세 미만 아동에 대한 추가 정보: 법정 대리인 정보(법정 대리인의 이름, 생년월일, 성별, 중복 등록 정보(DI), 휴대폰 번호)",
      "서비스 이용 중에는 이벤트 신청, 상품 신청 등 개별 서비스 사용 과정에서 추가적인 개인정보가 수집될 수 있습니다. 개인정보를 수집할 때는 수집 항목, 목적, 보유 기간 등을 사전에 안내합니다.",
      "또한 서비스 이용 중에 자동으로 생성된 다음과 같은 개인정보가 수집될 수 있습니다:",
      "• 서비스 이용 기록: IP 주소, 쿠키, 방문일시, 이용기록, 디바이스 정보 등",
      "• 자동 생성 정보: 사용자의 디바이스 고유 정보가 안전하게 수집됩니다.",
      "다음과 같은 방법으로 개인정보가 수집됩니다:",
      "• 서비스 이용 중 사용자가 직접 입력한 개인정보",
      "• 웹페이지, 이메일, 팩스, 전화 등을 통해 수집된 개인정보",
      "• 오프라인 행사, 세미나 등을 통해 수집된 개인정보",
      "• 제휴 회사에서 제공하는 개인정보 (사용자의 동의를 얻어 제공)",
    ],
  },
  {
    title: "3. 수집한 개인정보의 이용 목적",
    content: [
      "수집한 개인정보는 다음과 같은 목적을 위해 사용됩니다:",
      "• 회원 관리: 회원 확인, 연령 확인, 법정 대리인 동의 절차 진행, 사용자 및 법정 대리인 신원 확인, 회원 탈퇴 확인",
      "• 서비스 개발 및 제공: 기존 서비스 개선 및 신규 서비스 개발, 서비스 방문 및 이용 이력 분석, 사용자 맞춤형 서비스 제공",
      "• 보안 및 악용 방지: 서비스 원활한 운영을 위한 부정 이용 방지 및 제재, 계정 도용 및 불법 거래 방지, 사용자 보호를 위한 기록 보존 및 불만 처리",
      "• 마케팅 및 홍보: 이벤트 정보 제공, 광고 정보 제공, 맞춤형 서비스 제공을 위한 통계 분석",
      "• 서비스 개선: 서비스 이용 기록, 접속 빈도 분석, 맞춤형 광고 및 서비스 제공",
      "• 안전한 서비스 환경 제공: 개인정보 보호 및 보안 강화를 위한 환경 구축",
    ],
  },
  {
      title: '4. 개인정보의 제공 및 위탁',
      content: [
        '원칙적으로 사용자의 동의 없이 개인정보를 외부에 제공하지 않습니다. 다만, 사용자가 제3자 서비스 이용을 위해 개인정보 제공에 동의하거나 법률에 의한 개인정보 제출 의무가 있는 경우에는 개인정보를 제공할 수 있습니다.',
      ]
    },
    {
      title: '5. 개인정보의 파기',
      content: [
        '원칙적으로 사용자가 회원 탈퇴 시 개인정보는 즉시 파기됩니다. 그러나 법률에 의해 특정 기간 동안 개인정보 보유 의무가 있는 경우, 해당 기간 동안 안전하게 보관됩니다.',
        '다음과 같은 개인정보는 파기됩니다:',
        '• 수집 및 이용 목적이 달성된 경우(예: 회원 탈퇴, 서비스 종료 등)',
        '• 부정 이용 기록: 부정 가입 및 이용 기록은 6개월 동안 보관 후 파기됩니다.',
        '• 법률에 따른 보존 의무: 법률에 의해 보관이 필요한 개인정보는 보존 기간이 만료되면 안전하게 파기됩니다.',
        '전자파일 형식의 개인정보는 복구할 수 없도록 기술적인 방법으로 삭제되며, 출력물은 분쇄하거나 소각하여 파기됩니다.',
      ]
    },
    {
      title: '6. 이용자 및 법정 대리인의 권리와 실천',
      content: [
        '이용자는 언제든지 "개인 설정"을 통해 자신의 개인정보를 열람하고 수정할 수 있습니다. 또한, 회원 탈퇴를 통해 개인정보 수집 및 이용에 대한 동의를 철회할 수 있습니다.',
        '• 19세 미만 아동의 개인정보는 법정 대리인이 열람, 수정하거나 동의를 철회할 수 있습니다.',
        '잘못된 개인정보에 대한 수정 요청이 있을 경우, 수정이 완료될 때까지 해당 개인정보는 이용하거나 제공하지 않습니다. 또한, 잘못된 개인정보가 이미 제3자에게 제공되었을 경우, 수정 결과를 제3자에게 즉시 통지합니다.',
      ]
    },
    {
      title: '7. pagether의 개인정보 보호 노력',
      content: [
        'pagether는 개인정보 보호를 위해 정보통신망법과 개인정보 보호법에서 요구하는 수준을 넘어서는 조치를 취하고 있습니다. 주요 조치 사항은 다음과 같습니다:',
        '• 암호화: 비밀번호, 고유식별정보, 이메일 주소 등 중요한 개인정보는 암호화하여 저장합니다.',
        '• 데이터 보안: 외부로부터의 불법 접근을 차단하고, 최신 백신 프로그램을 사용하여 개인정보 유출 및 손상을 방지합니다.',
        '• 내부 보안: 개인정보를 다루는 직원 수를 최소화하고, 내부 네트워크와 외부 네트워크를 분리하여 정보 유출 가능성을 낮추며, 직원들에 대한 개인정보 보호 교육을 정기적으로 시행합니다.',
        '• 암호화된 통신: 개인정보를 암호화하여 안전하게 송수신합니다.',
      ]
    },
    {
      title: '8. 개인정보 보호 책임자 및 담당자 연락처',
      content: [
        '개인정보 관련 문의나 불만 사항이 있을 경우 다음의 연락처로 문의해 주시기 바랍니다:',
        '• 담당자: 양태석',
        '• 이메일: help.pagether@gmail.com',
        '기타 개인정보 침해 신고는 아래 기관에 문의하실 수 있습니다:',
        '• 개인정보 침해 신고 센터: privacy.kisa.or.kr',
        '• 대검찰청 사이버 수사 부서: www.spo.go.kr',
        '• 경찰청 사이버 안전국: www.ctrc.go.kr',
      ]
    },
    {
      title: '9. 개인정보 처리 방침의 적용 범위',
      content: [
        '본 개인정보 처리 방침은 pagether와 관련된 서비스(모바일 웹/앱 등)에 적용되며, 다른 브랜드의 서비스에는 별도의 개인정보 처리 방침이 적용될 수 있습니다. pagether와 연결된 타사의 웹사이트에서 개인정보를 수집하는 경우, 해당 개인정보 제공에 대한 동의가 이루어진 후에는 본 방침이 적용되지 않습니다.',
      ]
    },
    {
      title: '10. 개인정보 처리 방침 변경의 고지 의무',
      content: [
        '개인정보 처리 방침에 중요한 변경이 있을 경우, 최소 7일 전에 공지사항을 통해 사용자에게 알리며, 사용자의 권리에 중대한 영향을 미치는 변경(수집 항목 변경, 목적 변경 등)이 있을 경우 최소 30일 전에 고지합니다.',
        '• 공지일자: 2025년 1월 1일',
        '• 시행일자: 2025년 1월 1일',
      ]
    }
];
