/* eslint-disable */
export default [
  {
    title: "pagether 이용 약관",
    content:
      '“pagether” 및 관련 서비스 이용에 관한 약관을 정의합니다. 이 약관은 "pagether"의 서비스 이용과 관련된 "회원"의 권리와 의무, 책임, 기타 필요한 사항을 규정합니다.',
  },
  {
    title: "제 1조 [목적]",
    content:
      '본 약관은 "pagether" 서비스와 "pagether"가 제공하는 서비스의 이용과 관련하여 "회원"의 권리와 의무, 책임 및 기타 필요한 사항을 규정합니다.',
  },
  {
    title: "제 2조 [정의]",
    content:
      "본 약관에서 사용하는 용어의 정의는 다음과 같습니다:" +
      '1. "서비스"는 "pagether"와 관련된 모든 서비스로, 다양한 유무선 장치를 통해 이용할 수 있는 서비스를 의미합니다.\n' +
      '2. "회원"은 "pagether"의 서비스에 접속하여 약관에 동의하고 서비스를 이용하는 고객을 의미합니다.\n' +
      '3. "이메일"은 "회원"이 "pagether"에 의해 승인된 문자와 숫자의 조합으로, "회원"과 "서비스"의 식별을 위해 사용됩니다.\n' +
      '4. "비밀번호"는 "회원"이 설정한 문자 또는 숫자의 조합으로, "회원"의 신원을 확인하고 "ID"와 일치하는 "회원"임을 확인하는 용도로 사용됩니다.\n',
  },
  {
    title: "제 3조 [약관의 게시 및 변경]",
    content:
      '"pagether"는 회원이 본 약관의 내용을 쉽게 이해할 수 있도록 서비스에 약관 내용을 게시합니다.' +
      '"pagether"는 관련 법령을 위반하지 않는 범위 내에서 약관을 수정할 수 있습니다. 약관이 변경되면 변경 사유와 적용 일자를 30일 전부터 공지합니다. 불리한 변경이 있을 경우 이메일 등 전자적 방법으로 회원에게 알리고, 일정 기간 동안 동의를 구할 수 있습니다.' +
      '회원이 변경된 약관에 동의하지 않을 경우, "pagether"는 약관 변경 사항을 적용하지 않으며, 이 경우 회원은 계약을 취소할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있을 경우, "pagether"는 계약을 종료할 수 있습니다.',
  },

  {
    title: "제 4조 [약관의 해석]",
    content:
      '"pagether"는 개별 서비스에 대한 별도의 약관(이하 "개별 서비스 약관")을 둘 수 있으며, 개별 서비스 약관이 본 약관과 상충할 경우, 개별 서비스 약관이 우선 적용됩니다.',
  },
  {
    title: "제 5조 [이용 계약]",
    content: 
      
          '이용 계약은 "회원"이 약관에 동의하고 가입 신청을 한 후 "pagether"가 이를 승인함으로써 체결됩니다. 가입 신청자는 서비스를 실제로 이용함으로써 약관에 동의한 것으로 간주됩니다.'+
          '미성년자는 법정 대리인의 동의를 얻은 후 서비스를 이용할 수 있습니다.'+
          '사업자가 서비스를 이용하는 경우에도 이 약관에 동의해야 합니다.',
  },
  {
    title: "제 6조 [회원 정보 변경]",
    content: 
          '회원은 가입 신청 시 입력한 정보가 변경될 경우, 변경 사항을 "pagether"에 통지해야 합니다. 이를 통지하지 않아서 발생하는 불이익에 대해 "pagether"는 책임지지 않습니다.',
  },
  {
    title: "제 7조 [개인 정보 보호 의무]",
    content:
          '"pagether"는 관련 법률에 따라 회원의 개인정보 보호를 위해 노력하며, 개인정보 보호정책을 준수합니다.'+
          '"pagether"는 다른 사이트에서의 개인정보 처리에 대해 책임을 지지않습니다.',
  },
  {
    title: "제 8조 [ID 및 비밀번호 관리 의무]",
    content:
          '회원은 자신의 "ID"와 "비밀번호"를 관리할 책임이 있으며, 제3자가 사용하지 않도록 해야 합니다.'+
          '"ID"와 "비밀번호"가 유출되었을 경우, 회원은 즉시 "pagether"에 통지하고 지침을 따라야 하며, 이를 따르지 않으면 발생한 불이익에 대해"pagether"는 책임지지 않습니다.',
  },
  {
    title: "제 9조 [회원에게 알리는 방법]",
    content:
          '"pagether"는 회원에게 이메일 또는 전자 우편 등을 통해 알릴 수 있습니다. 또한, 전체 회원에게 공지할 경우 게시판을 통해 7일 이상 공지할 수 있습니다.',
  },
  {
    title: "제 10조 [pagether의 의무]",
    content:
          '"pagether"는 서비스의 지속적이고 안정적인 제공을 위해 노력하며,개인정보 보호와 관련된 법령을 준수합니다.'+
          '"pagether"는 회원의 불만 사항을 적절히 처리하고, 정당한 의견이나 불만에 대해서는 처리 결과를 통보합니다.',
  },
  {
    title: "제 11조 [회원의 의무]",
    content: 
          '회원은 다음 행위를 하지 않아야 합니다.'+
          '1. 허위 정보 입력'+
          '2. 타인의 정보 도용'+
          '3. "pagether"의 정보를 변경하거나 불법 게시물 등록'+
          '4. "pagether"의 지적 재산권을 침해하는 행위'+
          '5. 불법적이거나 비윤리적인 행위',
  },
  {
    title: "제 12조 [서비스 제공]",
    content:
          '"pagether"는 회원에게 서비스를 제공하며, 서비스의 이용 시간과 범위를 공지합니다.'+
          '"pagether"는 서비스의 중단이나 수정이 필요할 경우 사전에 공지합니다.',
  },
  {
    title: "제 13조 [서비스 변경]",
    content: 
         '"pagether"는 운영 및 기술적 필요에 따라 서비스를 변경할 수 있습니다.',
  },
  {
    title: "제 14조 [정보 제공]",
    content: 
          '"pagether"는 서비스를 이용하는 회원에게 필요한 정보를 제공할 수 있으며, 회원은 관련 법률에 따라 일부 정보 제공을 거부할 수 있습니다.',
  },
  {
    title: "제 15조 [게시물의 저작권]",
    content: 
          '회원이 서비스에 게시한 게시물의 저작권은 회원에게 귀속됩니다.'+
          '그러나 "pagether"는 해당 게시물을 수정, 복제, 편집하여 서비스에서 사용할 수 있습니다.',
  },
  {
    title: "제 16조 [사용자 생성 콘텐츠 정책]",
    content: 
          '회원이 서비스에 등록하는 모든 콘텐츠(게시물, 댓글, 사진 등)는 관련 법령 및 본 약관에 따라 적절해야 하며, 다음 행위는 금지됩니다.'+
          '1. 음란물, 욕설, 폭력적 표현 등 불쾌감을 줄 수 있는 내용 게시'+
          '2. 혐오, 차별, 괴롭힘, 인종차별 등의 행위'+
          '3. 타인의 권리를 침해하는 게시물 등록'+
          '이러한 콘텐츠가 신고되거나 확인될 경우, 사전 통보 없이 삭제되며, 반복 위반 시 계정 정지 또는 탈퇴 처리될 수 있습니다.'+
          '회원은 콘텐츠 신고 및 사용자 차단 기능을 통해 부적절한 행위를 제보할 수 있으며, "pagether"는 적절한 조치를 취할 책임이 있습니다.',
  },
  {
    title: "제 17조 [권리 소유]",
    content:
          '"pagether" 서비스에 대한 저작권 및 지적 재산권은 "pagether"에 속합니다.'
  },
  {
    title: "제 18조 [계약 종료]",
    content: 
          '회원은 언제든지 서비스 이용 계약을 해지할 수 있으며, 해지 요청 후 1주일의 유예 기간을 거쳐 모든 데이터는 영구적으로 삭제됩니다.',
  },
  {
    title: "제 19조 [이용 제한]",
    content: 
          '"pagether"는 회원이 본 약관을 위반하거나 정상적인 서비스 운영에 방해를 주는 경우 이용을 제한할 수 있습니다.',
  },
  {
    title: "제 20조 [책임의 한계]",
    content: 
          '"pagether"는 천재지변이나 불가항력적인 상황으로 서비스 제공이 불가능할 경우 책임을 지지 않습니다.',
  },
  {
    title: "제 21조 [준거법 및 재판관할]",
    content: 
          '"pagether"와 회원 간의 분쟁은 대한민국 법에 따라 해결되며,서울중앙지방법원을 제1심 법원으로 합니다.',
  },
  {
    title: "부칙",
    content: 
          '본 약관은 2025년 1월 1일부터 시행됩니다.',

  },
];
